<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed'); ?>

ERROR - 2014-12-21 17:15:54 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:15:54 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:18:52 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:18:52 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:18:53 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:18:53 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:20 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:21 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:22 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:22 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:24 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:24 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:25 --> Вы не выбрали файл для загрузки.
ERROR - 2014-12-21 17:19:25 --> Вы не выбрали файл для загрузки.
